{
	"@metadata": {
		"authors": [
			"Diego Colón Dávila",
			"Sebastian D Sanchez Castellanos"
		],
		"last-updated": "2022-12-30",
		"locale": "en"
	},

	"joinPage":"Join Page",
	"search":"SEARCH",
	"publicDashboard":"Public Dashboard",
	"participantGuidelines":"Participant Guidelines",
	"tsdc":"TSDC",
	"thankYouMessage":"Thank you for participating in the ",
	"studyPurpose":"Purpose of Study",
	"dataCollection":"Data Collection",
	"dC1":"We use the ",
	"dC2":" platform for this data collection. This open-source platform collects a complete snapshot of your travel and uses it to estimate your individual transportation carbon footprint and compare it against US 2030 and 2050 carbon-reduction goals. It also computes and publishes aggregate metrics around mode share and distance traveled.",
	"installNREL":"Install the NREL OpenPATH App on Your Phone",
	"iN1":"Download the NREL OpenPATH app from the ",
	"iN2":" or ",
	"iN3":"Scan the QR code or copy the OPcode (OpenPATH token) below to join.",
	"iN4":"Remember to give all the requested permissions, including ('always') background location access. If you have a Samsung or Huawei phone, turn off background restrictions.",
	"iN5":"Track your trips, label them when prompted, and check out your carbon footprint.",
	"iN6":"For additional information, see the ",
	"iN7":"participant guidelines",
	"addInfo":"For additional information, see the ",
	"joinStudy":"Join the Study",
	"jS1":"After you have installed the NREL OpenPATH app on your phone, join the study by scanning the QR code or copying the OPcode (OpenPATH token) using your phone.",
	"jS2":"The randomly generated token above, starting with <code>nrelop_</code>, is used to login. Save your token in case you lose or change phones. If you lose your token, NREL cannot retrieve it for you since we do not have the ability to match a token to an individual user.",
	"jP1":"After you have installed the NREL OpenPATH app on your phone, join the program by scanning the QR code or copy-pasting the opcode token provided by your program admin. The OPcode is a long string beginning with <code>nrelop_</code>",
	"jP2":"The OPcode is a randomly generated token. Save your token in case you lose or change phones. If you lose your token, please contact your program admin for assistance. NREL cannot retrieve it for you since we do not have the ability to match a token to an individual user.",
	"dataPrivacy":"Data Privacy and Security",
	"dP1":"The system",
	"dP2":" will not ",
	"dP3":"collect any of the traditional personally identifiable information (i.e., no name, email, or phone number).",
	"dP4":"The collected data will be stored in a FEDRAMP-certified medium cluster at NREL and encrypted both in transit and at rest. Data from this study will be stored separately from other study data using the NREL-hosted version of the OpenPATH platform.",
	"dP5":"The raw data from this study will only be made available to:",
	"dP6":"Program administrators from ",
	"dP7":" to monitor the ",
	"dP8":" and potentially send recommendations for alternate travel modes.",
	"dP9":"NREL OpenPATH developers for debugging.",
	"dP10":"On completion of the study, the data will be archived in NREL's ",
	"dP11":" to support travel behavior research.",
	"dP12":"Examples of research that might use the data include:",
	"dP13":"Transportation Secure Data Center",
	"contact":"Contact",
	"contactTitle":"Postdoctoral Researcher, Director's Fellow",
	"nrel":"National Renewable Energy Laboratory",
	"about":"About",
	"research":"Research",
	"workWithUs":"Work with Us",
	"news":"News",
	"careers":"Careers",
	"contactUs":"Contact Us",
	"visit":"Visit",
	"subscribe":"Subscribe",
	"accessibility":"Accessibility",
	"disclaimer":"Disclaimer",
	"snp":"Security and Privacy",
	"siteFeedback":"Site Feedback",
	"developers":"Developers",
	"employees":"Employees",
	"ft1":"The National Renewable Energy Laboratory is a national laboratory of the",
	"usde":" U.S. Department of Energy ",
	"oeere":" Office of Energy Efficiency and Renewable Energy",
	"ft2":", operated by the ",
	"ase":"Alliance for Sustainable Energy LLC",
	"tokenPrivacyInfoStudyText":"You will log in using a token generated by the platform. Only you know your token. Since we don’t collect email or phone number, there is no “forgot password” functionality. NREL staff cannot identify your account or restore your data without your token. Save your token in case you change phones.",
	"tokenPrivacyInfoProgramText":"You have been provided with a token by $1 to log in to the app. Save your token in a safe place in case you need to reset your phone or change phones. If you have lost your token, please contact your admin at $1 for assistance.",
    "invalidStudyTitle": "Invalid Study",
    "pageLoadError": "Error loading page elements",
    "tokenCreationError": "Error creating opcode token",
    "contactForAssistance": "Please contact $1 for assistance",
    "invalidSubgroupError": "Subgroup $1 not found in list $2",
    "errorCopyingToClipboard": "Error copying to clipboard",
    "errorLoadingPageElements": "Error loading page elements"
}
