{
	"@metadata": {
		"authors": [
			"Diego Colón Dávila",
			"Sebastian D Sanchez Castellanos"
		],
		"last-updated": "2022-12-30",
		"locale": "es"
	},

	"joinPage":"Pagina Inicial",
	"search":"BUSCAR",
	"publicDashboard":"Tablero Público",
	"participantGuidelines":"Instrucciones Para Los Participantes",
	"tsdc":"TSDC",
	"thankYouMessage":"Gracias por participar en la ",
	"studyPurpose":"Propósito del estudio",
	"dataCollection":"Recolección de datos",
	"dC1":"Utilizaremos la plataforma de ",
	"dC2":" para la recolección de datos. Esta plataforma de código abierto recoge información completa de sus viajes y la utiliza para estimar su huella de carbono en el transporte y compararla con los objetivos de EE.UU. para 2030 y 2050. También calcula y publica métricas agregadas sobre la moda y la distancia recorrida.",
	"installNREL":"Instalar la aplicación NREL OpenPATH en su teléfono",
	"iN1":"Descargue la aplicación NREL OpenPATH desde el sitio web de NREL, ",
	"iN2":" o ",
	"iN3":"Escanea el código QR o visita el siguiente enlace para unirte a este programa.",
	"iN4":"Recuerde otorgar todos los permisos solicitados, incluido ('siempre') el acceso a la localización en segundo plano. Si tiene un teléfono Samsung o Huawei, desactive las restricciones de fondo.",
	"iN5":"Realiza un seguimiento de tus viajes, etiquétalos cuando se te solicite y comprueba tu huella de carbono.",
	"iN6":"Para obtener información adicional, consulte las ",
	"iN7":"instrucciones para los participantes",
	"addInfo":"Para más información, consulta las ",
	"joinStudy":"Únete al Estudio",
	"jS1":"Una vez que haya instalado la aplicación OpenPATH del NREL en su teléfono, únase al estudio escaneando código QR o visitando el siguiente enlace con su teléfono.",
	"jS2":"El token generado aleatoriamente arriba, que comienza con <code>nrelop_</code>, se usa para iniciar sesión. Guarda tu token en caso de que pierdas o cambies de teléfono. Si pierde su token, NREL no puede recuperarlo porque no tenemos la capacidad de hacer coincidir un token para un usuario individual.",
	"jP1":"Después de haber instalado la aplicación NREL OpenPATH en su teléfono, únase al programa escaneando el código QR o copiar y pegar el token de código de operación proporcionado por el administrador de su programa. El código OP es una cadena larga que comienza con <code>nrelop_</code>.",
	"jP2":"El OPcode es un token generado aleatoriamente. Guarda tu token en caso de que pierdas o cambies de teléfono. Si pierde su token, comuníquese con el administrador de su programa para obtener ayuda. NREL no puede recuperarlo porque no tenemos la capacidad de hacer coincidir un token para un usuario individual.",
	"dataPrivacy":"Privacidad y seguridad de los datos",
	"dP1":"El sistema",
	"dP2":" no ",
	"dP3":"recogerá ningún tipo de información personal identificable tradicional (es decir, ni nombre, ni correo electrónico, ni número de teléfono).",
	"dP4":"Los datos recogidos se almacenarán en un clúster certificado por FEDRAMP en NREL y encriptados tanto en tránsito como en reposo. Los datos de este estudio se almacenarán por separado de otros datos del estudio utilizando la versión alojada en el NREL de la plataforma OpenPATH.",
	"dP5":"Los datos de este estudio sólo se pondrán a disposición de:",
	"dP6":"Los administradores del programa de ",
	"dP7":" para supervisar el ",
	"dP8":" y potencialmente enviar recomendaciones para modos de viaje alternativos",
	"dP9":"Desarrolladores de OpenPATH del NREL para su depuración.",
	"dP10":"Una vez finalizado el estudio, los datos se archivarán en el ",
	"dP11":" para apoyar la investigación sobre el comportamiento de los viajeros.",
	"dP12":"Entre los ejemplos de investigaciones que podrían utilizar los datos se incluyen:",
	"dP13":"Transporte Centro de Datos Seguro de NREL",
	"contact":"Contacto",
	"contactTitle":"Investigadora postdoctoral, Director's Fellow",
	"nrel":"Laboratorio Nacional de Energías Renovables",
	"about":"Acerca De",
	"research":"Investigación",
	"workWithUs":"Trabaja con nosotros",
	"news":"Noticias",
	"careers":"Carreras",
	"contactUs":"Contactanos",
	"visit":"Visitanos",
	"subscribe":"Suscríbase",
	"accessibility":"Accesibilidad",
	"disclaimer":"Descargo de Responsabilidad",
	"snp":"Seguridad y Privacidad",
	"siteFeedback":"Comentarios",
	"developers":"Desarrolladores",
	"employees":"Empleados",
	"ft1":"El Laboratorio Nacional de Energías Renovables es un laboratorio nacional del",
	"usde":" Departamento de Energía de EE.UU. ",
	"oeere":" Oficina de Eficiencia Energética y Energías Renovables",
	"ft2":", operado por la ",
	"ase":"Alianza para la Energía Sostenible LLC",
	"tokenPrivacyInfoStudyText":"Iniciará sesión con un token generado por la plataforma. Solo tú conoces tu token. Dado que no recopilamos el correo electrónico ni el número de teléfono, no existe la función \"Olvidé mi contraseña\". El personal de NREL no puede identificar su cuenta ni restaurar sus datos sin su token. Debe guardar este token en caso de que cambie de teléfono.",
	"tokenPrivacyInfoProgramText":"Se le ha proporcionado un token por $1 para iniciar sesión en la aplicación. Guarda este código en un lugar seguro por si necesitas restablecer tu teléfono o cambiar de teléfono. Si has perdido tu token, ponte en contacto con tu administrador en $1 para asistencia.",
    "invalidStudyTitle": "Estudio Inválido",
    "pageLoadError": "Error al cargar elementos de la página",
    "tokenCreationError": "Error al crear token de 'opcode'",
    "contactForAssistance": "Póngase en contacto con $1 para obtener ayuda",
    "invalidSubgroupError": "Subgrupo $1 no encontrado en la lista $2"
}
