{
	"@metadata": {
		"authors": [
			"Phetphouxay Khamchanh",
			"Phoutavanh Phommachanh",
			"Siphachanh Thythavy"
		],
		"last-updated": "2022-12-30",
		"locale": "lo",
		"language_name": "ລາວ"
	},

	"language_name": "ລາວ",
	"joinPage":"ໜ້າ ທໍາອິດທີ່ຈະເຂົ້າ ລະບົບ",
	"search":"ຄົ້ນຫາ",
	"publicDashboard":"ຂໍ້ມູນສັງລວມສາທາລະນະ",
	"participantGuidelines":"ຂໍ້ແນະນຳຜູ້ເຂົ້າຮ່ວມ",
	"tsdc":"TSDC",
	"thankYouMessage":"ຂອບໃຈທີ່ເຂົ້າຮ່ວມໃນລາຍການ",
	"studyPurpose":"ຈຸດປະສົງຂອງການສຶກສາ",
	"dataCollection":"ການເກັບກຳຂໍ້ມູນ",
	"dC1":"ພວກເຮົາຈະນໍາໃຊ້ ",
	"dC2":"ຊຸດການຈັດຂໍ້ມູນນີ້ ເປັນການລວບລວມຂໍ້ມູນ ຂອງທ່ານ ແລະ ໃຊ້ເພື່ອປະເມີນການເດີນທາງຂອງທ່ານ ແລະ ປຽບທຽບກັບເປົ້າໝາຍການຫລຸດຜ່ອນການປ່ອຍຄາບອນ ແລະ ຍັງເປັນແບ່ງປັນຂໍ້ມູນ ການເດີນທາງ",
	"installNREL":"ຕິດຕັ້ງແອັບ NREL OpenPATH ໃນໂທລະສັບຂອງທ່ານ",
	"iN1":"ດາວໂຫຼດແອັບ NREL OpenPATH ຈາກ ",
	"iN2":"ຫຼື ",
	"iN3":"ສະແກນລະຫັດ QR ຫຼືສຳເນົາ OPcode (OpenPATH token) ດ້ານລຸ່ມເພື່ອເຂົ້າຮ່ວມ.",
	"iN4":"ຂໍໃຫ້ທ່ານຈື່ໄວ້ວ່າ ທ່ານຈະຖືກຮັບສິດ ທີ່ຮ້ອງຂໍທັງໝົດ, ລວມທັງ ('ສະເໝີ') ການເຂົ້າເຖິງສະຖານທີ່ພື້ນຫຼັງ. ຖ້າທ່ານມີໂທລະສັບ Samsung ຫຼື Huawei, ໃຫ້ປິດການຈຳກັດພື້ນຫຼັງ.",
	"iN5":"ຕິດຕາມການເດີນທາງຂອງເຈົ້າ, ຕິດປ້າຍກຳກັບເມື່ອໄດ້ຮັບການເຕືອນ, ແລະກວດເບິ່ງຮອຍຄາບອນຂອງເຈົ້າ.",
	"iN6":"ສຳລັບຂໍ້ມູນເພີ່ມເຕີມ, ເບິ່ງທີ່ ",
	"iN7":"ຂໍ້ແນະນຳຜູ້ເຂົ້າຮ່ວມ",
	"addInfo":"ສໍາລັບຂໍ້ມູນເພີ່ມເຕີມ, ເບິ່ງທີ່ ",
  "joinStudy": "ເຂົ້າຮ່ວມການສຶກສາ",
  "join": "ເຂົ້າຮ່ວມ",
  "joinAutogenQrDesc": "ຫຼັງຈາກທ່ານໄດ້ຕິດຕັ້ງແອັບ NREL OpenPATH ໃນໂທລະສັບຂອງທ່ານ, ເຂົ້າຮ່ວມການສຶກສາໂດຍການການສຳເນົາລະຫັດ QR ຫຼືການຄັດລອກລຸ່ມເພື່ອປ່ຽນໃນໂທລະສັບ.",
  "joinAutogenButtonDesc": "ຫຼັງຈາກທ່ານໄດ້ຕິດຕັ້ງແອັບ NREL OpenPATH ໃນໂທລະສັບຂອງທ່ານ, ເຂົ້າຮ່ວມການສຶກສາໂດຍການການຄລອດປຸ່ນ ຫຼືການຄັດລອກລຸ່ມເພື່ອປ່ຽນໃນໂທລະສັບ.",
  "joinAutogenOpcodeDesc": "ເມື່ອທ່ານເຂົ້າຮ່ວມການສຶກສາ, ທ່ານຈະຖືກສຸ່ມໃສ່ລະຫັດ OPcode, ເຊິ່ງເປັນສາຍຍາວທີ່ເລີ່ມຕົ້ນດ້ວຍ <code>nrelop_</code>. ທ່ານຈະຖືກຖາມໃຫ້ບັນທຶກ OPcode ຂອງທ່ານໃນກໍລະນີທີ່ທ່ານເສຍ ຫຼືປ່ຽນໂທລະສັບ. ຖ້າທ່ານເສຍ token ຂອງເຈົ້າ, NREL ບໍ່ສາມາດດຶງມັນມາໃຫ້ທ່ານໄດ້ເນື່ອງຈາກພວກເຮົາບໍ່ມີຄວາມສາມາດໃນການຈັບຄູ່ token ກັບຜູ້ໃຊ້ແຕ່ລະຄົນ.",
  "joinAssignedQrDesc": "ຫຼັງຈາກທ່ານໄດ້ຕິດຕັ້ງແອັບ NREL OpenPATH ໃນໂທລະສັບຂອງທ່ານ, ເຂົ້າຮ່ວມການສຶກສາໂດຍການການສຳເນົາລະຫັດ QR ຫຼືການຄລອດລຸ່ມເພື່ອປ່ຽນໃນໂທລະສັບ. ລະຫັດນີ້ເລີ່ມຕົ້ນດ້ວຍ <code>nrelop_</code>",
  "joinAssignedOpcodeDesc": "OPcode ແມ່ນໂທເຄັນທີ່ສ້າງຂຶ້ນແບບສຸ່ມ. ເກັບຮັກສາ OPcode ຂອງທ່ານໄວ້ໃນບ່ອນທີ່ປອດໄພໃນກໍລະນີທີ່ທ່ານສູນເສຍຫຼືປ່ຽນໂທລະສັບ. ຖ້າທ່ານເຮັດ OPcode ຂອງທ່ານເສຍ, ກະລຸນາຕິດຕໍ່ຜູ້ເບິ່ງແຍງໂຄງການຂອງທ່ານເພື່ອຂໍຄວາມຊ່ວຍເຫຼືອ. NREL ບໍ່ສາມາດເອົາມັນມາໃຫ້ທ່ານໄດ້ເພາະວ່າພວກເຮົາບໍ່ມີ. ຄວາມສາມາດໃນການຈັບຄູ່ token ກັບຜູ້ໃຊ້ສ່ວນບຸກຄົນ.",
  "joinEnsureAppInstalled": "ຖ້າແອັບບໍ່ເປີດໂດຍອັດຕະໂນມັດ, ກະລຸນາກວດສອບວ່າມັນຖືກຕິດຕັ້ງແລ້ວ (ຄໍາແນະນໍາຂ້າງເທິງ) ແລະລອງໃໝ່ອີກ.",
	"dataPrivacy":"ຄວາມເປັນສ່ວນຕົວຂອງຂໍ້ມູນ ແລະຄວາມປອດໄພ",
	"dP1":"ລະບົບ",
	"dP2":"ຈະບໍ່",
	"dP3":"ເກັບກຳຂໍ້ມູນທີ່ສາມາດລະບຸຕົວຕົນໄດ້ແບບດັ້ງເດີມ (ເຊັ່ນ: ບໍ່ມີຊື່, ອີເມວ ຫຼືເບີໂທລະສັບ).",
	"dP4":"ຂໍ້ມູນທີ່ເກັບກຳໄດ້ຈະຖືກເກັບໄວ້ໃນກຸ່ມຂະໜາດກາງທີ່ຮັບຮອງຈາກ FEDRAMP ຢູ່ທີ່ NREL ແລະເຂົ້າລະຫັດທັງໃນການຜ່ານແດນ ແລະໃນທີ່ເຫຼືອ. ຂໍ້ມູນຈາກການສຶກສານີ້ຈະຖືກເກັບໄວ້ແຍກຕ່າງຫາກຈາກຂໍ້ມູນການສຶກສາອື່ນໆໂດຍການນໍາໃຊ້ OpenPATH ເວີຊັນ NREL-hosted. ເວທີ.",
    "dP5":"ຂໍ້ມູນດິບຈາກການສຶກສານີ້ຈະມີໃຫ້ພຽງແຕ່:",
    "dP6":"ຜູ້ບໍລິຫານໂຄງການຈາກ",
    "dP7":" ຕິດຕາມກວດກາ ",
    "dP8":" ແລະອາດຈະສົ່ງຄໍາແນະນໍາສໍາລັບຮູບແບບການເດີນທາງທາງເລືອກ.",
    "dP9":"ຜູ້ພັດທະນາ NREL OpenPATH ສຳລັບການດີບັກ.",
    "dP10":"ເມື່ອສໍາເລັດການສຶກສາ, ຂໍ້ມູນຈະຖືກເກັບໄວ້ໃນ NREL's",
    "dP11": "ເພື່ອສະຫນັບສະຫນູນການຄົ້ນຄວ້າພຶດຕິກໍາການເດີນທາງ.",
    "dP12":"ຕົວຢ່າງຂອງການຄົ້ນຄວ້າທີ່ອາດຈະໃຊ້ຂໍ້ມູນປະກອບມີ:",
    "dP13":"ສູນຂໍ້ມູນຄວາມປອດໄພການຂົນສົ່ງ",	
	"contact":"ຕິດຕໍ່",
	"contactTitle":"ນັກຄົ້ນຄວ້າຫຼັງປະລິນຍາເອກ, ຜູ້ອໍານວຍການຝ່າຍບໍລິຫານ",
	"nrel":"ຫ້ອງທົດລອງພະລັງງານທົດແທນແຫ່ງຊາດ",
	"about":"ກ່ຽວກັບ",
	"research":"ການຄົ້ນຄວ້າ",
	"workWithUs":"ເຮັດວຽກກັບພວກເຮົາ",
	"news":"ຂ່າວ",
	"careers":"ອາຊີບ",
	"contactUs":"ຕິດຕໍ່ພວກເຮົາ",
	"visit": "ຢ້ຽມຢາມ",
	"subscribe":"Subscribe",
	"accessibility":"ການເຂົ້າເຖິງ",
	"disclaimer":"ປະຕິເສດ",
	"snp":"ຄວາມປອດໄພ ແລະຄວາມເປັນສ່ວນຕົວ",
	"siteFeedback":"ຄໍາຕິຊົມເວັບໄຊທ໌",
	"developers":"ນັກພັດທະນາ",
	"employees":"ພະນັກງານ",
	"ft1":"ຫ້ອງທົດລອງພະລັງງານທົດແທນແຫ່ງຊາດແມ່ນຫ້ອງທົດລອງແຫ່ງຊາດຂອງ",
	"usde":" ກະຊວງພະລັງງານຂອງສະຫະລັດ",
	"oeere":" ຫ້ອງການປະສິດທິພາບພະລັງງານ ແລະພະລັງງານທົດແທນ",
	"ft2":", ດໍາເນີນການໂດຍ ",
	"ase":"ພັນທະມິດເພື່ອພະລັງງານແບບຍືນຍົງ LLC",
	"tokenPrivacyInfoStudyText":"ທ່ານຈະເຂົ້າສູ່ລະບົບໂດຍໃຊ້ token ທີ່ສ້າງຂຶ້ນໂດຍເວທີ. ພຽງແຕ່ທ່ານຮູ້ຈັກ token ຂອງທ່ານ. ເນື່ອງຈາກພວກເຮົາບໍ່ໄດ້ເກັບກຳອີເມລ໌ ຫຼື ເບີໂທລະສັບ, ບໍ່ມີຟັງຊັນ “ລືມລະຫັດຜ່ານ”. ພະນັກງານ NREL ບໍ່ສາມາດລະບຸບັນຊີຂອງທ່ານ ຫຼືກູ້ຄືນຂໍ້ມູນຂອງທ່ານໄດ້ໂດຍບໍ່ມີໂທເຄັນຂອງເຈົ້າ. ທ່ານຄວນບັນທຶກ token ນີ້ໃນກໍລະນີທີ່ທ່ານປ່ຽນໂທລະສັບ.",
	"tokenPrivacyInfoProgramText":"ທ່ານໄດ້ຖືກສະໜອງໃຫ້ດ້ວຍໂທເຄັນໂດຍ $1 ເພື່ອເຂົ້າສູ່ລະບົບແອັບ. ກະລຸນາບັນທຶກໂທເຄັນນີ້ໄວ້ໃນບ່ອນທີ່ປອດໄພໃນກໍລະນີທີ່ທ່ານຕ້ອງການຣີເຊັດໂທລະສັບຂອງທ່ານ ຫຼືປ່ຽນໂທລະສັບ. ຖ້າທ່ານສູນເສຍ token ຂອງທ່ານ, ກະລຸນາຕິດຕໍ່ຜູ້ເບິ່ງແຍງຂອງທ່ານທີ່ $1 ສໍາລັບການຊ່ວຍເຫຼືອ.",
    "invalidStudyTitle": "ການສຶກສາບໍ່ຖືກຕ້ອງ",
    "pageLoadError": "ຜິດພາດໃນການໂຫຼດອົງປະກອບໜ້າ",
    "tokenCreationError": "ເກີດຄວາມຜິດພາດໃນການສ້າງໂທເຄັນ opcode",
    "contactForAssistance": "ກະລຸນາຕິດຕໍ່ $1 ສໍາລັບການຊ່ວຍເຫຼືອ",
    "invalidSubgroupError": "ບໍ່ພົບກຸ່ມຍ່ອຍ $1 ໃນລາຍການ $2",
    "errorCopyingToClipboard": "ຜິດພາດໃນການສຳເນົາໃສ່ຄລິບບອດ",
    "errorLoadingPageElements": "ຜິດພາດໃນການໂຫຼດອົງປະກອບໜ້າ"
}
